import { FaqItem } from '@/types/faq';

export const faq: FaqItem[] = [
    {
        id: 1,
        question: 'Как определить, что полуприцеп нуждается в ремонте?',
        answer: 'Наиболее распространённые детали, которые требуют замены, включают тормозные колодки, амортизаторы, шины, подшипники, а также различные уплотнители и прокладки. Регулярный контроль состояния этих компонентов поможет избежать дорогостоящего ремонта в будущем.'
    },
    {
        id: 2,
        question: 'Возникли проблемы с тормозной системой полуприцепа?',
        answer: 'Наиболее распространённые детали, которые требуют замены, включают тормозные колодки, амортизаторы, шины, подшипники, а также различные уплотнители и прокладки. Регулярный контроль состояния этих компонентов поможет избежать дорогостоящего ремонта в будущем.'
    },
    {
        id: 3,
        question: 'Как часто нужно проводить техническое обслуживание полуприцепа?',
        answer: 'Наиболее распространённые детали, которые требуют замены, включают тормозные колодки, амортизаторы, шины, подшипники, а также различные уплотнители и прокладки. Регулярный контроль состояния этих компонентов поможет избежать дорогостоящего ремонта в будущем.'
    },
    {
        id: 4,
        question: 'Какие запчасти чаще всего требуют замены у полуприцепов?',
        answer: 'Наиболее распространённые детали, которые требуют замены, включают тормозные колодки, амортизаторы, шины, подшипники, а также различные уплотнители и прокладки. Регулярный контроль состояния этих компонентов поможет избежать дорогостоящего ремонта в будущем.'
    },
    {
        id: 5,
        question: 'Можно ли выполнять ремонт полуприцепа самостоятельно?',
        answer: 'Наиболее распространённые детали, которые требуют замены, включают тормозные колодки, амортизаторы, шины, подшипники, а также различные уплотнители и прокладки. Регулярный контроль состояния этих компонентов поможет избежать дорогостоящего ремонта в будущем.'
    }   
];

