export const prices = [
    {
        type: 'izo',
        items: [
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            }
        ]
    },
    {
        type: 'semi',
        items: [
            {
                title: 'sДлинное и точно локализованное название  услуги, цена за час',
                value: 15000
            },
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            },
            {
                title: 'Длинное и точно локализованное название  услуги, цена за час',
                value: 10000
            }
        ]
    }
];